

// 强哥，考虑了挺久的，我打算下个月某个时间辞职，想提前和你说下。
// 我在咱部门学到很多，对我提升也蛮大的，懂得了很多东西。我为公司也为公司付出了很多，希望公司能够更好吧。
// 离开主要也是想有一个更稳定的环境，更好的发展。

// 来的早，成了咱部门前端组长，个人来说，不太适合做管理，平时能做的就是拿到任务，分配任务，至少能做到比较公平。
// 但是不会培养人，组内其实能力都挺不错的。

// 我也说下我对组内一些人的评价吧：
    //  田晓彦和我差不多时候来的，业务能力技术能力都不错，做事很负责
    //  马金鑫个人能力挺强的，很积极，也很负责，就是经验少点，年轻也会有自己的想法
    //  张政和盖奇龙技术能力业务能力都很挺强的，解决问题的能力都很强，平时挺让人省心的，很爱学习一些新技术，但是就是不爱说话沟通
    //  刘家旭，杜燕业务能力也可以，也挺负责的，挺好问，年轻没经验
    //  韩涛风态度不是很好，做事不积极。。
    //  高鑫效技术业务能力技术能力都挺强，有时候做事不是很细心，个人想法比较多



// 强哥，考虑了挺久的，我打算下个月某个时间辞职，提前和你说下。
// 离开主要也是想有一个更稳定的环境，更好的发展。
// 在咱部门学到很多，对我提升也蛮大的，懂得了很多东西。我也为公司付出了很多，希望公司能够更好吧。





